// English

// 国コード							iOS設定「言語」に対応
"CountryCode" = "en";

// 言語コード(ISO 639-1)				iOS設定「リージョン」に対応
"LanguageCode" = "en";


/* Information */
"Product Title" = "PackList";

/* 記号ではじまる */
"@gmail.com Optional" = "@gmail.com Optional";

// 数字ではじまる

// 英字ではじまる
//------------------------------------------- A
"Added Plan" = "Added PackList";
"After editing, to quickly sort." = "After editing, to quickly sort.";
"All ZERO" = "All Check OFF";
"All ZERO msg" = "All stock ZERO";
"AzCredit msg" = "'AzCredit' was released.\n The credit payment management application.\n Please try.";
"Autorotate" = "Rotate the screen";
"Autorotate comment" = "Align the orientation of the display screen.";
"Added Item" = "Added Goods";
"AzPack - please select one." = "PackList - please select one.";
"AzPack - References" = "GoogleDocs - PackList References";
"Agree" = "Agree";
//"Add a PLAN" = "Add a Pack";
"Add OK" = "Download completed.";
"Add Err" = "Could not be Download.";
"Append OK" = "Released.";
"Append OK Msg" = "Thank you.";
"Append Err" = "Could not be published";
"Add SharePLAN" = "Download this shared PackList.";
"Action menu" = "Action menu";
"Action menu Footer" = "（This is the same as\nthe center button below.）";
"Advertising" = "Switch Ad";
"Advertising disable" = "Please purchase the 'Switch Ad' at the Extended parts store.";
"Advertising enable" = "You can hide or show the ads.";

//------------------------------------------- B
"Back" = "Back";
"Backup Dropbox" = "- Upload";
"Backup Dropbox msg" = "Upload to App folder.";
"Backup Google" = "Google Docs - Upload";
"Backup Google msg" = "Upload to Google Docs in Spredsheet form.";
"Backup YourPC"	= "Your Local PC - Upload";
"Backup YourPC msg"	= "Please connect a PC nearby.";
"Break" = "Break";
"bytes read from file" = "bytes read from file";

//------------------------------------------- C
"CAUTION" = "! CAUTION !";
"Cancel" = "Cancel";
"Copied to PasteBoard" = "Pasteboard - Copy";
"Copied to PasteBoard msg" = "Copy in the form of strings to the pasteboard.";
"Copy Group" = "Copy and add the other Index";
//"Current plans to export" = "Current plans to export";
"Cannot read file." = "Cannot read file.";
"CoreData failed to save." = "CoreData failed to save.";
"Come back" = "Come back";
"Come back comment" = "Come back to the previous screen.";
"Checking" = "Checking at edit mode";
"Checking comment" = "I validate an 'Amount check' button only at the time of editing.";
"Clear" = "Clear";
"Calc Done" = "Done";
"Closing parenthesis is excessive" = "Closing parenthesis is excessive";
"Connection Error" = "Communication error";
"CSV Error" = "CSV Error";
"Contact mail" = "Post mail to the author.";
"Contact mail msg" = "We welcome your comments\n or requests and bug reports.\n\nSorry, will not respond individually.\nWill reflected in the App as possible.";
"Contact message" = "【Defect report】\nPlease enter here.\n\n【Feedback, etc】\nPlease enter here.\n\n";
"Contact NoMail" = "Email not available";
"Contact NoMail msg" = "[Settings]⇒[email] Please Preferences from.";
"Contact Failed" = "Mail delivery failure";
"Contact Failed msg" = "Please check your network status and settings.";
"Contact Sent" = "E-mail sent successfully";
"Contact Sent msg" = "Thank you very much.";
"Cut" = "Cut";
"Cancel or Save" = "Has changed";
"Cancel or Save msg" = "If you cancel,\nPlease tap\n[Cancel] button.";

//------------------------------------------- D
"Done" = "Done";
"Disclaimer" = "Consensus on use\n AzukiSoft authors and officials will not bear any responsibility for damage caused by this application. If you agree with this, please use.";
"Different file formats." = "Different file formats.";
"DELETE Pack" = "DELETE PackList";
"DELETE Group" = "DELETE Index";
"Download Canceled" = "Download Canceled";
"Download Canceled message" = "Cancel operation aborted Download.";
"Download Fail" = "Download Fail";
"Download - click start." = "Download - click start.";
"Download Compleat!" = "Download Compleat!";
"Download START" = "Download Start";
"Downloading..." = "Communicating to Download.\n\n\n\n";
"Delete OK" = "Deleted.";
"Delete Err" = "Unable to remove";
"Delete SharePLAN" = "Remove this own PackList.";

//------------------------------------------- Dropbox original
"Dropbox CommError" = "Could not communicate.";
"Dropbox CommErrorMsg" = "Does not seem to connect the Internet.";
"Dropbox NoFile" = "Folder is empty.";
//"Dropbox Are you sure" = "Are you sure?";
"Dropbox SaveDone" = "Did successfully uploaded.";
"Dropbox Communicating" = "( (( Communicating )) )";
"Dropbox AlertExtension" = "This file can not be downloaded.";
"Dropbox AlertExtensionMsg" = "Extension (.azp) is different.";
"Dropbox NameLeast" = "PackList name";
"Dropbox NameLeastMsg" = "Please put at least 3 characters.";
"Dropbox QuoteDone" = "Did successfully downloaded.";
"Dropbox Save" = "New Upload";
"Dropbox Sequential" = "Upload with a sequential number";
"Dropbox OverWrite" = "< Overwrite >";
"Dropbox Change" = "Download";
"Dropbox Delete" = "< DELETE >";
"Dropbox Delete LastAns" = "< DELETE > Final answer !";
"Dropbox NotSelected" = "PackList not selected.";
"Dropbox DL error" = "Could not download.";
"Dropbox UP error" = "Could not upload.";

//------------------------------------------- E
"Edit Group" = "Edit Index";
"Edit Item" = "Edit Goods";
"Edit Plan" = "Edit PackList";
"Email send" = "Send Email.";
"Email send msg" = "Will send this PackList attached.";
"Email send Body1" = "<br><br><br>■ Information for Recipients ■<br>";
"Email send Body2" = "Tap the attached file, please open in 'PackList'.<br>";
"Email send Body3" = "'PackList' installation can be found here⇒ ";
"Email send Body4" = " <a href=\"http://itunes.apple.com/us/app/id495525984?mt=8\" target=\"_blank\">iOS5</a> / ";  //us/
"Email send Body5" = " <a href=\"http://itunes.apple.com/us/app/id354937948?mt=8\" target=\"_blank\">Previously iOS4 'PackList'</a>";  //us/
"Email send Body6 didEncryption" = "\n\nAttachment is a encrypted. (Requires a private key)";
"Email send Body6 NoEncryption" = "\n\nAttachment is a plain text. (No encryption)";
"errorMsg Title" = "--- Details of failure ---\n";

//------------------------------------------- F
"Function for the current plan" = "Function for the current PackList";
"Function" = "Menu";
"File read error" = "File read error";
"File write error" = "File write error";
//"First, Sample" = "First, Sample Pack to add,\nplease try.";
"File error" = "File error";

//------------------------------------------- G
"Google Login" = "Google Login";
"Google Login..." = "Google Login...\n\n\n\n";
"Group" = "Index";
"Group total" = "Index total";
"Group Function" = "Index menu";
"Group name" = "Index name";
"GrayHiddon Alert" = "It does not appear.\n If you press the button on the left will appear.";
"Group choice" = "Index choice";
"Go to support" = "Go to Support Blog.";
"GoAppStore Paid" = "Description: PAID version";
"GoAppStore Paid msg" = "Close this app, \nStart the App Store.";
"GoSupportSite" = "To Support blog";
"GoSupportSite msg" = "Close this app, \nOpen the Support blog.";

//------------------------------------------- H
"HttpSv RESTORE" = "Download from Your Local PC";
"HTML Success" = "<h2>Success!</h2><p>Your iPhone can now serve files over HTTP. To access this service, launch a browser from another computer on the same network and navigate to the following address(es):</p><p>%@%@</p><p>This service remains active until you tap Stop Service or until you quit from this application.</p><br /><br />";
"HttpSv BACKUP" = "Upload to Your Local PC";
"HttpSv Wait" = "Please prepare\n your PC browser.\n\n\nPlease wait ...\n\n";
"HttpSv Addr" = "Please refer to the following address from your PC browser.";
"HttpSv stop" = "STOP / Finish";
"HttpSv NoConnection" = "WiFi: No Connection!\n";
"HTML Backup1" = "<bq>PackList</bq><h1>Receiving service</h1>";
"HTML Backup2" = "<bq>Please save operation from the menu that appears <br>when you right click (Mac> while clicking) on the link below.</bq>";
"HTML Backup3" = "<a href=\"%@\"> %@ --> %@ (text/csv, UTF-8, %8.1f Kb)</a><br />\n";
"HTML Backup4" = "<bq>※1 The file contents are displayed by clicking the ordinary mainly garbled.</bq><br/>";
"HTML Backup5" = "<bq>※2 To view and modify this file, UTF-8 support please use the software.";
"HTML Restore1" = "<bq>PackList</bq><h1>Sending service</h1>";
"HTML Restore2" = "<bq>AzPack.CSV Select the file format, please send.</bq>";
"HTML RestoreOK1" = "<bq>Sending success!</bq>";
"HTML RestoreOK2" = "<br><br><form><input type=button value=Continue to send onclick=location.reload()></form>";
"HTML RestoreNG1" = "<bq>Sending Failed! Error</bq>";
"HTML RestoreNG2" = "<br><br><form><input type=button value=Again to send onclick=location.reload()></form>";
"How do you divide by zero" = "How do you divide by zero.";

//------------------------------------------- I
"Infomation Open" = "○ Tap anywhere to return. ○";
"Infomation Open Pad" = "○ Tap outside to close. ○";
"Item name" = "Goods name";
"Items" = "Goods";
"Item name Not available" = "(This name is not available)";
"Including tax" = "IncTax";
"Insufficient operator" = "Insufficient operator";
"iAd Footer" = "Distributed by Apple Inc. is a secure advertising. Please click and enjoy.";
"Import SharePlan"				= "Shared PackList - Download";
"Import SharePlan msg"		= "Download from the shared PackList of the public.";
"Import Dropbox"				= "- Download";
"Import Dropbox msg"		= "Download from App folder.";
"Import Google"					= "Google Docs - Download";
"Import Google msg"			= "Download from Google Docs.";
"Import YourPC"					= "Your Local PC - Download";
"Import YourPC msg"			= "Please connect a PC nearby.";
"Import PasteBoard"			= "Pasteboard - Copy";
"Import PasteBoard msg"	= "(CSV text) Copy from the pasteboard.";
"Index button" = "    Index    ";
"iCloud ON" = "(  ( ( Syncronize with iCloud ) )  )\nWill reflect when you forgot.\n\nWhen you operate in order to match, extra confusing. The good way is to do nothing.";
"iCloud OFF" = "( iCloud disabled )\n[Settings]-[iCloud]-[Account] to register,\n please enable the iCloud.";
"Invitation pass" = "Invitation code";
"Invitation pass msg" = "'Extended parts store' is located at the bottom of the main menu.";

//------------------------------------------- J
//------------------------------------------- K
//------------------------------------------- L
"Login and get list" = "Login and get list";
"Login Fail" = "Login Fail";
"Login please try again." = "Login please try again.";

//------------------------------------------- M
"MOC CommitErr" = "Fails to save (1615)";
"MOC CommitErrMsg" = "Failed to save the new additions and changes.";
"mLbUpload" = "! Privacy Notice !\nYou can delete your own PackList.\nThis may be removed by the administrator.";
"More" = "More...";
"menu Setting" = "Settings";
"menu Setting msg" = "You can adjust and modify the operation and functionality.";
"menu Information" = "About this app.";
"menu Information msg" = "Information about this app. Post bug reports and comments, etc.";
"menu Purchase" = "Extension parts store";
"menu Purchase msg" = "Invitation code entry.";

//------------------------------------------- N
"New Pack" = "New PackList";
"New Index" = "New Index";
"New Goods" = "New Goods";
"(New Pack)" = "(New PackList)";
"(New Index)" = "(New Index)";
"(New Goods)" = "(New Goods)";
"Name Change" = " ♪ Rename: push right button";
"No file content." = "No file content.";
"No revision. The latest." = "No revision. The latest.";
"Need" = "Need Qty";
"Need weight" = "Need weight";
"Need weight comment" = "Show total need weight.";
"Note" = "Note";
"Need Qty" = "Need Qty";
"Numeric Input" = "Numeric Input";
"Net of tax" = "NetTax";
"New Order" = "Newest";
"No PLAN" = "No PackList";
"Nickname info" = "Nickname is verified when you delete this PackList.\nCan not removed from any other device.\nAzukid administrator has the right to remove.\n\nPublish PackList are not always encrypted.";
"Nickname" = "Nickname (Publish as the author's name)";
"NotSelected" = "PackList is not Selected.";

//------------------------------------------- O
"Other plans to import" = "Other PackList to import";
"One Weight" = "One Weight(g)";
"Owner" = "Owner";
"Over" = "Over";
"Own Delete" = "Own ! Remove !";
"Old menu" = "Old menu (DEPRECATED)";

//------------------------------------------- P
"Password:" = "Password:";
"Plan" = "PackList";
"Plan name" = "PackList name";
"Plan Nothing" = "\n ♪ Please try a sample taken\n ♪ from the Shared PackList.\n\n";
"Please check your Username and Password" = "Please check your Username and Password";
"Please try again after waiting a little." = "Please try again after waiting a little.";
"Please Wait" = "Please Wait.\n\n\n\n";
"PBoard Copy" = "Did copy to the pasteboard.";
"PBoard Copy OK" = "You can also paste to other apps as strings.";
"PBoard Paste" = "Did add to the PackList.";
"PBoard Paste OK" = "Pasteboard are intact.";
"PBoard Paste NG1" = "The current pasteboard,\n no PackList.";
"PBoard Error" = "PasteBoard Error!";
"Publish" = "Publish";
"Popular" = "Downloads";
"Publish Name Title" = "PackList name";
"Publish Name Msg" = "Please name the 3 characters or more comprehensible.";
"Publish Note Title" = "Note incomplete";
"Publish Note Msg" = "To help people find, please add the description of more than 10 characters.";
"Publish Nickname Title" = "Nickname Pending";
"Publish Nickname Msg" = "Please enter a nickname to be published.";
"Publish Tag Title" = "Tags undecided";
"Publish Tag Msg" = "Please select from the Tag wheel.";
"Publish Exec Title" = "Consensual publishing";
"Publish Exec Msg" = "This PackList does not include\n personal information.\nThe administrator has the authority to organize or delete this PackList.";
"Pasteboard is empty" = "Pasteboard is empty.";
"Purchased" = "Purchased";

"PackListCrypt" = "Encryption PackList";
"PackListCrypt disable" = "Bonus of 'Switch Ad':  (not purchased)";
"PackListCrypt enable" = "（On）Upload them encrypted with the secret key.";
"PackListCrypt enable NoKey" = "（Off）Because there is no secret key does not encrypt.";
"PackListCrypt Key1 place" = "Secret key word";
"PackListCrypt Key2 place" = "Once again";
"PackListCrypt Key Over" = "Please enter a from 3 to 20 characters.";
"PackListCrypt Key NoMatch" = "Mismatch\nPlease enter it again.";
"PackListCrypt Key Error" = "Secret key:　Save failure";
"PackListCrypt Key Changed" = "The secret key has been changed.";
"PackListCrypt NoKey" = "Can not decrypt. Please register the secret key.";
"PackListCrypt Disable" = "The secret key has been discarded.\n\nPackList encrypted,\ncan not be downloaded.";
"PackListCrypt NoDecrypted" = "Can not decrypt. The secret key is different.";

//------------------------------------------- Q
"Qty" = "Qty";
"Quickly Sort" = "Quickly Sort";

//------------------------------------------- R
"Remember Password" = "Password secure record";
"Round off Weight" = "Round off Weight";
"Round off Weight comment" = "Fraction of the total second-round weight. If trimmed off.";
"Rounding" = "Round";
"Release" = "Release";
"Roger" = "Roger";

//------------------------------------------- S
"Save" = "Save";
"Security Alert" = "Security Alert\n This app does not encrypt the information.\n Please do not enter confidential information.\n  (Password is recorded in a secure\n   cryptographic key chain.)";
"Support" = "Support";
"Shortage" = "Shortage";
"Sort list" = "Sort list";
"Stock" = "Stock";
"StockQty" = "Stock Qty";
"Stock weight" = "Stock weight";
"Stock weight comment" = "Show total stock weight.";
"SearchItemsNote" = "Search Notes";
"SearchItemsNote comment" = "In the search Goods, search through the notes.";
"SupportSite message" = "Exit the application\n and start the browser.";
"Start Service" = "Start";
"Stop Service" = "Stop";
"Sorry. This file type is not supported" = "<p>Sorry. This file type is not supported</p>\n";
"Sorry. File not found" = "<p>Sorry. File not found.</p>\n";
"Submit" = "Submit";
"SharePlan" = "Shared PackList";
"SharePlan Append" = "Shared PackList - Publish";
"SharePlan Append msg" = "To publish it and share with everyone.";
"Share　Reporting" = "Report the violation or discomfort";
"Share　Reporting msg" = "I felt the contents of the '%@' has been inappropriate.\n\n";
"Search" = "Search";
"Sort by popularity" = "By popularity";
"Search Err" = "Could not search";
"SpPOST" = "Communicating...";
"SharePLAN PreView" = "\nShared PackList Sample Display\n\n\n";
"Sample Display" = "Sample";
"SortLackQty" = "Shortage Qty list"; //"Shortage Qty list" = "Shortage Qty list";
"SortLackQtyMsg" = "in descending order by Qty";
"SortLackWeight" = "Shortage Weight list"; //"Shortage Weight list" = "Shortage Weight list";
"SortLackWeightMsg" = "in descending order by Weight";
"SortWeight" = "Stock Weight list"; //"Stock Weight list" = "Stock Weight list";
"SortWeightMsg" = "in descending order by Weight";
"Shopping" = "Shopping";
"Shop Keyword" = "Keyword";
"Shop Keyword placeholder" = "Item No, JAN code, etc";
"Shop Amazon.co.jp" = "amazon.co.jp - JAPAN";
"Shop Amazon.com" = "amazon.com - USA";
"Shop Rakuten" = "rakuten.co.jp - JAPAN";

// SK - StoreKit //
"SK Paid" = "Customers who have already purchased.";
"SK Paid msg" = "The price will appear next.\nPlease proceeding [Buy].\nNot be charged twice.\n（Recorded in the Apple ID）";
"SK Paid next" = "Continue";
"SK Progress" = "App Store processing";
"SK Compleate" = "Procedure has been completed.";
"SK Compleate msg" = "Thank you.";
"SK Purchased" = "Purchased, Thank you.";
"SK Failed" = "Purchase Canceled";
"SK Failed msg" = "Sorry, please try again.";
"SK Cancel" = "Was aborted.";
"SK Closed" = "Currently, Has been stop selling.";
"SK Closed msg" = "Sorry, please try again at a later date.";
"SK Ban" = "Purchases are prohibited by the setting.";
"SK License" = "License Sales";
"SK AzukiSoft" = "AzukiSoft Information";
"SK Invitation" = "Is registered.";
"SK InvitePass OK" = "Welcome, thanks for coming. After this, please transfers of PackList.";
"SK InvitePass NG" = "Please enter a invitation code for this terminal.";

//------------------------------------------- T
"This action can not be undone." = "This action can not be undone.";
"This is not a %@ file" = "This is not a %@ file";
"This is not to capture"="This is not to capture.\nThe first character is different from %@.";
"Too many operators" = "Too many operators";
"Thank you" = "Thank you.";

//------------------------------------------- U
"Upload - click start" = "Click on start Upload.";
"Upload - Please login first" = "Upload - Please login first";
"Upload Fail" = "Upload Fail";
"Upload Google" = "Upload to GoogleDocs.";
"Uploaded Compleat!" = "Upload Compleat!";
"Uploaded to the Google Document." = "Upload to GoogleDocs.";
"Uploading..." = "During the Upload...\n\n\n\n";
"Username:" = "Username:";
"Untitled" = "(Untitled)";
"Upload Footer" = "It may take a few minutes to appear on the list of saved PackList.";
"Unable to compute" = "Unable to compute";
"Unclosed parenthesis" = "Unclosed parenthesis";

//------------------------------------------- V

//------------------------------------------- W
"Weight" = "Weight";
"WeightOver" = "PackList Over Weight";
"WeightOver message" = "Total weight of the PackList,\n 999,999g is limited to.";
"WebSite CAUTION" = "! CAUTION !\nLeaving from a safe store. \nDestination URL↓";
"WebSite Cancel" = "＜Back";
"WebSite GoOut" = "Go outside＞";

//------------------------------------------- X
//------------------------------------------- Y
//------------------------------------------- Z
"ZERO" = "ZERO";


/* END */
